"%d hour" = "%d год";
"Current Altitude" = "Поточна висота";
"Civil" = "Цивільні";
"three" = "3 фото";
"one" = "Один";
"AZIMUTH" = "Азимут";
"Morning" = "Ранок";
"%d minutes" = "%d хвилини";
"Solar Noon" = "Сонце Опівдні";
"Time" = "Час";
"New Moon" = "Новий місяць";
"%@ of daylight" = "%@ денного часу доби";
"%1$@ minutes, %2$@ second" = "%1$@ хвилин, %2$@ секунда";
"End" = "Кінець";
"Moonrise" = "Схід місяця";
"%1$@ hour, %2$@ minutes" = "%1$@ година, %2$@ хвилин";
"FUZZY_CLOCK_HOURS" = "0,0,0,0,0,0,1,1,1,1,1";
"DAWN" = "СВІТАНОК";
"Age" = "Вік";
"Waning Gibbous" = "Третя чверть";
"Waxing Gibbous" = "Друга чверть";
"Noon Altitude" = "Висота в південь";
"DUSK" = "СУТІНКИ";
"%d minute" = "%d хв";
"TODAY" = "СЬОГОДНІ";
"Last Quarter" = "Остання Чверть";
"%@ more than yesterday" = "На %@ більше, ніж учора";
"Request Location Access" = "Відправити запит на авторизацію";
"four" = "4 фото";
"%1$@ hour, %2$@ minute" = "%1$@ година, %2$@ хвилина";
"All Day" = "На весь день";
"Moonset" = "Захід місяця";
"TIME" = "ЧАС";
"Azimuth" = "Азимут";
"Full Moon" = "Повний місяць";
"nine" = "9 фото";
"Current Time" = "Поточний час";
"Waning Crescent" = "Четверта чверть";
"%1$@ hours, %2$@ minute" = "%1$@ годин, %2$@ хвилин";
"%1$@ minutes, %2$@ seconds" = "%1$@ хвилин, %2$@ секунд";
"seven" = "7 фото";
"First Quarter" = "Перша Чверть";
"MOONPHASE_NEXT_FORMAT" = "%@ - %@";
"midnight" = "Ультрамарин";
"Astronomical" = "Астрономічні";
"TWILIGHT" = "ПРИСМЕРКИ";
"%d hours" = "%d год";
"Sunrise" = "Схід сонця";
"Same as yesterday" = "Як учора";
"Night" = "Нічна";
"Waxing Crescent" = "Перша чверть";
"Tomorrow" = "Завтра";
"%@ less than yesterday" = "На %@ менше, ніж учора";
"TOMORROW" = "ЗАВТРА";
"Current Location" = "Поточне місце";
"five" = "П’ять";
"Yesterday" = "Вчора";
"eight" = "Вісім";
"Sunset" = "Захід сонця";
"two" = "Два";
"MOONPHASE_NEXT_DATE_FORMAT" = "MMM d";
"%1$@ hours, %2$@ minutes" = "%1$@ годин, %2$@ хвилин";
"six" = "6 фото";
"%1$@ and %2$@" = "%1$@ і %2$@";
"%1$@ minute, %2$@ seconds" = "%1$@ хвилина, %2$@ секунд";
"Distance" = "Відстань";
"Start" = "Початок";
"Nautical" = "Морські";
"Today" = "Сьогодні";
"Request Calendar Access" = "Відправити запит на авторизацію";
"%1$@ minute, %2$@ second" = "%1$@ хвилина, %2$@ секунда";


// Unlocalized strings



// Unlocalized strings

"WK" = "WK"; // week number - needs to be 2-3 characters maximum
"ten" = "ten";
"eleven" = "eleven";
"twelve" = "twelve";
"%@ o'clock" = "%@ o'clock";
"five past %@" = "five past %@";
"ten past %@" = "ten past %@";
"quarter past %@" = "quarter past %@";
"twenty past %@" = "twenty past %@";
"twenty five past %@" = "twenty five past %@";
"half past %@" = "half past %@";
"twenty five to %@" = "twenty five to %@";
"twenty to %@" = "twenty to %@";
"quarter to %@" = "quarter to %@";
"ten to %@" = "ten to %@";
"five to %@" = "five to %@";
"Illuminated" = "Illuminated";
"Golden Hour" = "Golden Hour";
"Blue Hour" = "Blue Hour";
"Sunrise in %@" = "Sunrise in %@";
"Sunset in %@" = "Sunset in %@";
"Moonrise in %@" = "Moonrise in %@";
"Moonset in %@" = "Moonset in %@";


// Modified strings

